
/* Class = "NSBox"; title = "Box"; ObjectID = "15"; */
"15.title" = "Кутия";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Animated"; ObjectID = "28"; */
"28.title" = "анимирани";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "29"; */
"29.title" = "обикновени";

/* Class = "NSMenuItem"; title = "Don’t show"; ObjectID = "30"; */
"30.title" = "изключено";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "31"; */
"31.title" = "Задай емотикони:";

/* Class = "NSButtonCell"; title = "Show when I am typing"; ObjectID = "33"; */
"33.title" = "Показвай индикатор при писане";

/* Class = "NSButtonCell"; title = "Show when Contacts are typing"; ObjectID = "35"; */
"35.title" = "Показвай и писането на абонати";

/* Class = "NSTextFieldCell"; title = "Identify SMS messages by:"; ObjectID = "292"; */
"292.title" = "Разпознавай КС по:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "298"; */
"298.title" = "Радио";

/* Class = "NSButtonCell"; title = "My Skype Name <NOTR>"; ObjectID = "299"; */
"299.title" = "моето име в Skype <NOTR>";

/* Class = "NSButtonCell"; title = "My mobile phone number"; ObjectID = "300"; */
"300.title" = "моя мобилен номер";

/* Class = "NSTextFieldCell"; title = "Recipients cannot send SMS replies"; ObjectID = "302"; */
"302.title" = "Не могат да се изпращат КС в отговор.";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#help.guides.sms\">Learn more</a>"; ObjectID = "305"; */
"305.title" = "<a href=\"skype:?go#help.guides.sms\">Повече</a>";

/* Class = "NSButtonCell"; title = "Verify Your Number"; ObjectID = "306"; */
"306.title" = "Провери моя номер";

/* Class = "NSTextFieldCell"; title = "Recipients can send SMS replies"; ObjectID = "309"; */
"309.title" = "Могат да се изпращат КС в отговор.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "verified numbers"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "проверени номера";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "312"; */
"312.title" = "ДругИзглед";

/* Class = "NSButtonCell"; title = "Use large emoticons"; ObjectID = "340"; */
"340.title" = "Използване на големи емотикони";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "waiting to verify number"; ObjectID = "349"; */
"349.ibExternalAccessibilityDescription" = "изчакване за проверка на номер";

/* Class = "NSButtonCell"; title = "Use compact chat style"; ObjectID = "AD0-Y7-TtP"; */
"AD0-Y7-TtP.title" = "Ползвай стегнато оформление";
